<?php
/*
Template Name: privacy
*/
?>
    <?php get_header(); ?>
    <main>
        <?php get_template_part('logo'); ?>
        <div class="l-hero">
            <div id="hero" class="hero">
                <img src="<?php bloginfo('template_directory'); ?>/img/dist/privacy-hero.jpg" alt="privacy-hero">
            </div>
        </div>
        <div class="container">
            <h2 class="title twolines">個人情報の<br>取扱について</h2>
            <div class="privacy-content">
                <h3 class="privacy-headline">1.　基本的な考え方</h3>
                <p class="privacy-text">有限会社　東山八百伊(以下、「当社」とする)は、個人情報の重要性を認識し、個人情報を保護することが社会的責任であることと自覚し、個人情報の取得、利用、預託及び提供等する必要がある場合は、「個人情報の保護に関する法律」等関係法令、日本工業規格「個人情報の保護に関するコンプライアンス・プログラムの要求事項」及びその他規約等を遵守し、厳正な取扱いをします。</p>
            </div>
            <div class="privacy-content">
                <h3 class="privacy-headline">2.　個人情報の取扱い</h3>
                <p class="privacy-text">当社は、個人情報の取扱いについて、以下の事項を遵守します。
                    <br>(1) 取得する個人情報の利用目的
                    <br>　　個人情報の利用目的を明確にし、目的の範囲内で利用します。
                    <br>(2) 第三者への個人情報の提供
                    <br>　　お客様の同意がある場合及び法令に定めのある場合を除き、個人情報は第三者に提供しません。
                    <br>(3) 個人情報の取得
                    <br>　　個人情報の取得は、適正な手段により行います。
                    <br>(4) 個人情報の安全管理措置
                    <br>　　a.個人情報を取扱う総括責任者を置きます。
                    <br>　　b.個人情報への不正アクセス、個人情報の紛失、破壊、改ざん及び漏えい等が生じないよう安全管理措置を採ります。
                    <br>　　c.個人情報保護に関する法令等を全従業員に周知徹底するために、指導・監督を行います。
                    <br>　　d.個人情報の処理等を第三者に委託する場合には、委託先の選定を適正に行い、当社と適正な管理を行うよう、指導・管理を行います。
                    <br>　　e.お客様ご自身の個人データについて、開示、訂正、削除等を要求された場合は、個人情報保護等関係法令の定めにより対応します。
                    <br>(5) 個人データの取扱いに関する問合せ先への対応
                    <br>　　お客様から個人情報に関するお問合せに適切かつ迅速に対応します。
                </p>
            </div>
            <div class="privacy-content">
                <h3 class="privacy-headline">3.　個人情報保護法に基づく公表事項</h3>
                <p class="privacy-text">当社の保有する個人情報に関し、個人情報保護法に基づき、以下の事項を公表します。
                    <br>(1) 利用目的
                    <br>　　当社は、以下の目的の範囲内で、お客様の個人情報を利用します。
                    <br>　　a.当社で取扱う商品・サービスの紹介等をＤМで提供するため。
                    <br>　　b.当社で取扱う商品・サービスを郵便、電話等の方法により、ご案内するため。
                    <br>　　c.当社で取扱う商品・サービス等についてお客様から寄せられたお問合せ、ご意見、ご要望にお応えするため。
                    <br>　　d.その他上記の項目に関連付帯する業務を遂行するため。
                    <br>　　以上の目的以外にお客様の個人情報を利用する場合は、あらかじめお客様にお知らせし、利用目的以外に無断で使用することはありません。
                    <br>(2)開示の通知
                    <br>　　当社が保有する個人情報に関して、お客様ご自身の情報の開示の通知を希望される場合は、
                    <br>　　お申出いただいた方がご本人であることを確認した上で、合理的な期間及び範囲で回答いたします。
                    <br>(3) 訂正、追加、削除、利用停止及び消去
                    <br>　　当社が保有するお客様情報に関して、お客様ご自身の情報内容について、訂正、追加、削除、利用停止、
                    <br>　　または消去を希望になる場合は、ご本人であることを確認した上で合理的な期間及び範囲で回答いたします。
                    <br>(4) 保有個人データの取扱いに関する苦情及びお問合せ先
                    <br>　　下記の窓口にお問合せいただきますと、開示及び訂正等に必要なお手続きについてご案内させていただきます。
                    <br>
                    <br><span>《お問合せ先》</span>
                    <br><span>京都市東山区東大路松原上ル4丁目毘沙門町44　　TEL 075-525-0801</span>
                    <br>※本社以外での受付はしておりませんので、直営店等でのお申出はお受けいたしかねますのでご了承ください。
                </p>
            </div>
        </div>
    </main>
    <!--main end-->
    <?php get_template_part('aside'); ?>
    <?php get_footer(); ?>